"BLANK_CD" = "Inseriu um CD em branco. Seleccione uma acção no menu instantâneo ou clique em Ignorar.";
"UNTITLED_CD" = "CD sem nome";
"OPEN_FINDER" = "Abrir o Finder";
"OPEN_ITUNES" = "Abrir o iTunes";
"OPEN_DISK_UTILITY" = "Abrir o Utilitário de Disco";
"OPEN_OTHER" = "Abrir outra aplicação…";
"RUN_SCRIPT" = "Executar script…";
"BLANK_DVD" = "Inseriu um DVD em branco. Seleccione uma acção no menu instantâneo ou clique em Ignorar.";
"UNTITLED_DVD" = "DVD sem nome";
"OPEN_IDVD" = "Abrir o iDVD";
"BLANK_BD" = "Inseriu um disco BD em branco. Seleccione uma acção no menu instantâneo ou clique em Ignorar.";
"UNTITLED_BD" = "BD sem nome";
"BLANK_MINI_DVD" = "Ligou um dispositivo mini-DVD ao computador. Seleccione uma acção no menu instantâneo ou clique em Ignorar.";
"OPEN_IMOVIE" = "Abrir o iMovie";
"OPEN_DVD_PLAYER" = "Abrir o Leitor de DVD";